Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-879.html.tmx
Source language: nob
Languages: sme

source: Sametingets budsjett 2006
sme: Sámedikki bušeahta 2006

source: Sametinget har de siste årene brukt Sametingsplanen for 2002-2005 som utgangspunktet for Sametingets arbeid , prioriteringer og forslag til fremtidige budsjettbehov .
sme: Sámediggi lea maŋimus jagiid geavahan Sámediggeplána 2002 – 2005 vuođđun Sámedikki bargui , vuoruhemiide ja evttohusaide boahttevaš bušeahttadárbbuide .

source: Sametingsplanen for 2002-2005 brukes som grunnlag også for å fremme Sametingets budsjett 2006 .
sme: 2002-2005 Sámediggeplána geavahuvvo vuođđun maiddái go Sámedikki 2006 bušeahtta ovddiduvvo .

source: I tillegg ligger Sametingets vedtatte politikk gjennom delplaner , meldinger og vedtak til grunn for utformingen av budsjettets mål , strategier og tiltak .
sme: Dan lassin lea Sámedikki mearridan politihkka oasseplánaid , dieđáhusaid ja mearrádusaid bokte vuođđun bušeahta ulbmiliid , strategiijaid ja doaibmabijuid hábmemii .

source: Sametingets visjon
sme: Sámedikki višuvdna

source: Et mangfoldig samfunn med samisk verdigrunnlag , grunnleggende menneskerettigheter og internasjonal solidaritet .
sme: Máŋggabealat servodat huksejuvvon sámi árvvuid , vuođđudeaddji olmmošvuoigatvuođaid ja riikkaidgaskasaš oktiigullevašvuođa ala .

source: Overordnet mål
sme: Bajimuš mihttomearri

source: Selvbestemmelse med grunnlag i samenes rettigheter som folk og urfolk .
sme: Iešmearrideapmi , mas sápmelaččaid vuoigatvuođat álbmogin ja eamiálbmogin leat vuođđun

source: Sametingets budsjett for 2006 er delt inn slik
sme: Sámedikki 2006 bušeahtta lea juogaduvvon ná

source: • Samlet bevilgning til Sametinget
sme: • Juolludeapmi Sámediggái buohkanassii

source: • Sametingets mål og økonomiske rammefordeling
sme: • Sámedikki mihttomearit ja ekonomalaš rámmajuogadeapmi

source: • Opplæring
sme: • Oahpahus

source: • Språk
sme: • Giella

source: • Kultur
sme: • Kultuvra

source: • Bibliotektjenester
sme: • Girjerádjobálvalusat

source: • Næringsuvikling
sme: • Ealáhusovddideapmi

source: • Miljø- og kulturvern
sme: • Birasgáhtten ja kultursuodjalus

source: • Helse- og sosialsatning
sme: • Dearvvašvuođa- ja sosiálaáŋgiruššan

source: • Regionalutvikling og samarbeid
sme: • Guovlluguovdasaš ovddideapmi ja ovttasbargu

source: • Internasjonalt arbeid
sme: • Riikkaidgaskasaš bargu

source: • Likestilling
sme: • Dásseárvu

source: • Samiskrelatert statistikk i Norge
sme: • Sámiide guoski statistihkka Norggas

source: • Konferanser
sme: • Konferánssat

source: • Utdeling av priser
sme: • Bálkkašumiid geigen

source: • Andre virkemidler
sme: • Eará váikkuhangaskaoamit

source: • Driftsutgifter politisk nivå
sme: • Politihkalaš dási doaibmagolut

source: • Driftsutgifter administrasjon
sme: • Hálddahusa doaibmagolut

source: • Budsjettbehov 2007
sme: • Bušeahttadárbu 2007

source: Budsjettet ble behandlet og vedtatt av Sametinget 7. desember 2005 .
sme: Bušeahta lei mearriduvvon Sámedikkis 07.12.05 .

source: Publisert av Hivand , Pål .
sme: Almmuhan Hivand , Pål .

source: Sist endret 19.01.2006
sme: Maŋimustá rievdaduvvon 19.01.2006
